Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets-retningslinjer-for-vurdering-av-samiske-hensyn-ved-endret-bruk-av-utmark..html.tmx
Source language: nob
Languages: sme

source: Sametingets retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark.
sme: Sámedikki njuolggadusat man mielde árvvoštallat sámi beroštumiid meahci rievdaduvvon anu ektui.

source: / Sametinget planveileder / Areal / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: / Sámedikki plánaveahkki / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Sametinget planveileder
sme: Sámedikki plánaveahkki

source: Politisk sak: Sametinget vedtok en planveileder i 2010.
sme: Politihkalaš ášši: Sámediggi mearridii 2010 plánaveahki.

source: Planveilederenlegger til rette for at alle planer, konsekvensutredninger og vedtak som følger av plan- og bygningsloven plandel sikrer naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Plánaveahkki galgá láhčit dili nu ahte buot plánat, čuozahusčielggadeamit ja mearrádusat plána- ja huksenlága plánaoasi mielde galget sihkkarastit sámi kultuvrra, ealáhusdoaimma ja servodateallima luondduvuođu.

source: 02.jan 2012
sme: 02.ođđajagim 2012

source: 04.jan 2012
sme: 04.ođđajagim 2012

source: 17.jan 2012
sme: 17.ođđajagim 2012

source: Sametinget retningslinjer for vurdering av samiske hensyn ved endret bruk av utmark i Finnmark er hjemlet i finnmarksloven § 4.
sme: Sámedikki njuolggadusaid láhkavuođđu man mielde árvvoštallat sámi beroštumiid Finnmárkku meahci rievdaduvvon anu ektui lea finnmárkolága § 4.

source: Retningslinjene skal bruke av statlige, kommunale og fylkeskommunale instanser, samt Finnmarkseiendommen, ved vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Njuolggadusaid mielde galget stáhta, suohkanlaš ja fylkkasuohkanlaš ásahusaid árvvoštallat makkár váikkuhusaid doaimmas leat sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoibmii ja servodateallimii.

source: Disse innstansers vurderinger skal foretas før det treffes avgjørelser i saker om endret bruk av utmark i Finnmark fylke.
sme: Daid ásahusaid guorahallamat galget čađahuvvot ovdal go meahci rievdaduvvon adnu Finnmárkku fylkkas mearriduvvo.

source: Formålet med retningslinjene er at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene av samisk kultur.
sme: Ulbmil njuolggadusain lea ahte almmolaš eiseválddit ja Finnmárkkuopmodat vuđolaččat ja dohkálaččat árvvoštallet váikkuhusaid sámi kultuvrii.

source: På den måten skal retningslinjene bidra til å sikre naturgrunnlaget for samisk kultur.
sme: Dan ládje galget njuolggadusat váikkuhit sámi kultuvrra luondduvuođu sihkkarastima.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár
